const anniv = {
    anniv1: {
        title: '學習好禮登入送、再抽影音課',
        html: `<p>
                    活動期間：2022/6/8 - 2022/6/30
                </p>
                <p>                    
                    活動辦法：活動期間內，天下雜誌群會員於天下學習周年慶活動頁登入帳號/密碼，或是新註冊為天下會員者，即可領取天下學習影音課程2組折扣碼，還能抽線上影音課程。
                </p>
                <h6>折扣碼使用說明：</h6>
                <ol>
                    <li>
                        每組折扣碼序號可用於天下學習官網購課抵用300元。
                    </li>
                    <li>
                        兩組折扣碼使用期限分別為2022/6/8~2022/6/30、2022/7/1~2022/7/31
                    </li>
                    <li>
                        將所要購買的課程加入購物車後，點選購物車結帳，並於購物清單中點選「使用折價券」後，輸入折扣碼序號後即可享用折扣優惠每筆訂單限使用一組折扣碼，不得與其他折價券合併使用。
                    </li>
                </ol>
                <h6>抽獎活動辦法：</h6>
                <ol>
                    <li>
                        主辦單位將於 2022 年 7 月 15 日前隨機抽出10位得獎者，得獎者可以任選一門天下學習課程
                    </li>
                    <li>
                        中獎名單預計於 2022 年 7月 20 日前於主辦單位官網公告，公告後將透過電子郵件或電話通知中獎者。
                    </li>
                    <li>
                        參加者同意主辦及執行等相關單位得於本活動範圍及執行期間內，進行蒐集、處理、利用個人資料；並同意於中獎時，公布部分姓名等個人資料於中獎名單。
                    </li>
                    <li>
                        中獎者如因資料填寫不完整或不確實(需填寫：姓名、電話、地址、電子郵件)導主辦單位無法與其聯繫者，視為自動放棄中獎資格，恕不兌換。
                    </li>
                    <li>
                        依中華民國稅法規定，中獎者若為中華民國境內居住之個人，中獎價值超過新臺幣1,000元(含)以上者，需繳交身分證正反面影本供報稅使用，年度報稅時將計入個人所得，次年初主辦單位將依稅法相關規定辦理開立扣繳憑單。中獎者若非中華民國境內居住之個人，不論中獎金額，須先就中獎所得扣繳20%機會中獎稅後，始發予中獎獎項，主辦單位皆會開立扣繳憑單。
                    </li>
                    <li>
                        本活動之抽獎、中獎與有效交易紀錄，均依主辦單位之紀錄與認定為準。
                    </li>
                </ol>`,
    },
    anniv2: {
        title: '主題體驗課程週週領',
        html: `<p>
                    活動期間：2022/7/5-2022/7/31
                </p>
                <p>
                    活動辦法：活動期間內，每週週二~週日，凡天下雜誌群會員於天下學習周年慶活動頁登入帳號/密碼，或是新註冊為天下會員者，皆可領取當週主題體驗課程。
                </p>
                <p>
                    領取期間：<br/>
                    7/5(二)00:00~7/10(日)23:59 領取職場必備軟實力體驗課組<br/>
                    7/12(二)00:00~7/17(日)23:59 領取管理團隊再升級體驗課組<br/>
                    7/19(二)00:00~7/24(日)23:59 領取領導人的經營學體驗課組<br/>
                    7/25(二)00:00~7/31(日)23:59 領取工作技能硬實力體驗課組
                </p>
                <p>
                    觀課期間：2022/7/5 至2022/8/31，期限過後即無法領取。
                </p>
                <p>
                    注意事項：所領取的主題體驗課程為一組兌換序號，請自行至天下學習官網兌換使用
                </p>`,
    },
    anniv3: {
        title: '購課5折起，填問卷再送500',
        html: `<p>
                    活動期間：2022/6/8 - 2022/7/31
                </p>
                <p>
                    活動辦法：活動期間內，於天下學習官網購買任一堂課程享69折優惠，購買指定方案課程享5折優惠。學員購課後兩週內將收到課程滿意度問卷，完整填寫問卷後，可再獲贈500元課程折價券
                </p>
                <h6>折價券注意事項：</h6>
                <ol>
                    <li>
                        每完成一堂課程問卷即可獲得一張折價券，如購買兩堂課程，完整填答兩堂課程所屬問卷，即可獲贈兩張500元課程折價券。
                    </li>
                    <li>
                        課程問卷將於購課後兩週內以emai發送，完成問卷填寫後，於一週內email寄出折價券贈與通知信。
                    </li>
                    <li>
                        500元課程折價券使用效期為2022/12/31，逾期失效恕不另行補發。
                    </li>
                    <li>
                        填問券送500活動資格，除活動期間內天下學習官網購課者，天下網路書店購課者也享有活動資格。
                    </li>
                    <li>
                        折價券使用方式：將所要購買的課程加入購物車後，點選購物車結帳，並於購物清單中點選「使用折價券」後，輸入折扣碼序號後即可享用折扣優惠，每筆訂單限抵用一張折價券，不得與其他折價券或折扣碼同時使用。
                    </li>
                </ol>`,
    },
    anniv4: {
        title: '經典課程好友共賞',
        html: `<p>
                    活動期間：2022/6/8-2022/7/31
                </p>
                <p>
                    活動辦法：活動期間內，凡於天下學習官網購買指定經典課程，填寫課程問卷時，填寫課程受贈親友的聯絡方式，受贈親友則會收到免費課程兌換通知。
                </p>
                <h6>注意事項：</h6>
                <ol>
                    <li>
                        本活動僅限購買以下經典課程者：<br/>
                        溝通表達、管理實戰/蔡恩全、流暢的簡報力/郎祖筠、聲音與溝通力/魏世芬、主管必學績效管理/劉明雄、創造個人品牌力/黃子佼
                    </li>
                    <li>
                        兌課期間：2022/6/15 ~ 2022/8/31
                    </li>
                    <li>
                        觀課期間：2022/6/15 ~ 2022/9/30
                    </li>
                </ol>`,
    },
};
