const how = {
    tang: {
        name: '湯士萱',
        title: '康卓健康創辦人 物理治療師',
        quot: '天下學習是一個跨領域的導師，讓我在表演、溝通表達、管理與商業上都更加精進，像是一個陪著我人生不同階段的講師。',
        description: '我是一名運動指導員與動作健康顧問，同時也是物理治療師與課程講師。\n在我剛創立「康卓健康」時剛好接觸到壓力管理課程，幫助了當時的我很多。後續在我有授課需求、接任亞洲分部負責人時，天下學習讓我在表演、溝通表達、管理與商業上都更加精進，像是一個陪著我人生不同階段的講師。\n\n特別印象深刻盛治仁老師帶來的「讓老闆懂你：20堂傳承給中階主管的職涯智慧」。\n這堂在我跨出自己的專業進入商業時，讓我更加了解如何當個管理者與管理團隊，課堂更給出了許多系統化的管理執行方針，對我幫助很多，也推薦給大家！',
        link: [
            'https://www.cwlearning.com.tw/program-packages/99df923a-d88b-4481-8267-c9fcefde2cab',
            'https://www.cwlearning.com.tw/programs/39156cc2-4a06-494c-a571-1246fc105fad',
        ],
    },
    yeh: {
        name: '葉副總',
        title: '兆夆國際土地開發',
        quot: '天下學習讓我感受到實戰，大師們傳授的心法都是經過實際演練後的總結，符合實際應用場景，像是有個專家顧問在你身邊提供專業的建議。',
        description: '我是一名地政士，工作內容就像是綜合不動產的律師、會計師結合的不動產規劃師。\n我在天下學習持續學習，讓工作與管理越來越有效率。\n記得第一次接觸天下學習是看到蔡恩全老師的課程，第一眼吸引我的是蔡老師的微軟前大中華區副總裁實戰經歷，課程中歸納的16個管理任務與工具也帶給我許多啟發。\n像是提醒我溝通的本質是要達到交流，信任度、個性、時空都會有影響，不能用一成不變的方式，也讓我時時地提醒我自己如何高效溝通。',
        link: [
            'https://www.cwlearning.com.tw/program-packages/b3a70aa7-604b-44ef-9302-be1db907a8f7',
            'https://www.cwlearning.com.tw/programs/39156cc2-4a06-494c-a571-1246fc105fad',
        ],
    },
    cindy: {
        name: 'Cindy',
        title: '外商系統廠工程師',
        quot: '如果你也在某一段時間感到工作上的茫然、想找尋更精進的思考方式，也推薦你可以來天下學習，讓我們可以看到大師的看事情的格局，學習到的軟實力能幫助到未來更長遠的面向。',
        description: '我目前是任職於外商系統廠的工程師，\n公司對於員工的邏輯思維、管理技能有著更大的期望，在工作上我也希望可以更了解老闆們的思維與追求自我成長，當時看到天下學習打有著各種業界大師們的課程，引發了我的興趣。\n像是由波士頓顧問公司(BCG)董事總經理－徐瑞廷老師的「BCG問題解決力：15堂課全面掌握高效工作法」課程。在上這堂課之前，我總是靠著經驗與直覺來解決工作上的遇到的問題，但面對主管們犀利的問題有時候總會招架不住，這門課帶給我解決問題的思考框架，讓我更能夠看到事情的重點來解決，協助我更了解管理者的需求與思維，也讓我在工作上、思考上、邏輯上更進了一步。',
        link: [
            'https://www.cwlearning.com.tw/programs/dd5f63e9-9ce8-460d-878f-dc65177509d2',
            'https://www.cwlearning.com.tw/programs/39156cc2-4a06-494c-a571-1246fc105fad',
        ],
    },
};
