const month = {
    week2: {
        title: '三明治主管生存術',
        description: '你是三明治主管嗎？\n專案管理、團隊領導到做出更好的決定，\n都是三明治主管們必備的職場力，\n天下學習請到大師們來幫忙，\n用他們多年的實戰經驗告訴你，\n怎麼向上管理，怎麼向下治理',
        update: '7/13 12:00 即將登場 敬請期待',
    },
    week3: {
        title: '企業領導人經營學',
        description: '頂尖的領導者\n就要跟頂尖的大師一起思考\n從思維到職能，打造職涯進階領導力\n天下學習推薦你 未來領導經營趨勢',
        update: '7/20 12:00 即將登場 敬請期待',
    },
    week4: {
        title: '職場硬技能',
        description: '職場必學的硬技能很多，我們想跟大家分享更多大師在專業領域的硬技能。\n找人才、創業、行銷文案、數據\n學習月 最後一週的體驗學習，我們推薦你無可取代的硬技能',
        update: '7/27 12:00 即將登場 敬請期待',
    },
};
