const process = {
    STEP1: {
        title: '撼動的能耐',
        text: '如果你問，製作一門頂尖大師課最困難的是什麼？\n製作人們可能會回答你：「做一個讓大師也能興奮投入的課程提案！」\n\n江振誠的品牌大課，是他「台灣味」傳承路上的其中一站。我們前前後後出機了 9 次，這門課寫入了他七次品牌創業成功的財務報表心法、收錄了 RAW 經典菜的 Pantone 色票、紀錄了他在餐飲界優秀學生們的精彩對談。\n\n「永遠選擇做最不容易的事」這是天下學習團隊的內建基因與能耐。',
    },
    STEP2: {
        title: '頂尖的覺悟',
        text: '「我老公每天問我，妳今天又要做功課了？」前 Verizon Media 國際事業董事總經理 鄒開蓮老師的認真令人難忘，拍攝前一個月，她每天回家打磨拍攝口稿，像是按時做作業的資優生，從白天寫到黑夜、從台灣寫到美國。我們看見一個頂尖經理人，對決心投入的事，原來是這樣的敬業執著。\n\n和頂尖大師合作，每一位課程製作人皮都繃很緊，畢竟這些幹大事的人，每件事都有「做到最頂尖」的覺悟。',
    },
    STEP3: {
        title: '打磨的意志',
        text: '拍攝前一天的深夜 12 點，收到微軟前大中華區副總裁 蔡恩全老師來信：\n\nHi Alice\nAttached please find V19. I made some changes only on those sections for tomorrow. Please help update the 字卡. Thank you.\nDavis\n\n於是，同樣未入睡的課程製作人，深夜時分把電腦重開機，和老師雲端相遇，開始調整拍攝口稿 V19。',
    },
    STEP4: {
        title: '細節的堅持',
        text: '問鼎三金典禮的主持天王黃子佼，為了拍攝首部線上課程，前一晚特地準備了 3 套表演服、1 雙全新還沒落地的 Adidas 球鞋、1 雙限量款皮鞋，還有好幾副眼鏡交互搭配，以豐富、趣味又專業的造型完美上鏡。\n\n「卡，我剛剛眼神不太對！」遇到大師自己喊卡，已不是頭一遭。\n傳說中的台上一分鐘、台下十年功，對每一秒呈現的執著，是團隊在所有大師身上學到的敬業和慎重。',
    },
    STEP5: {
        title: '精緻的追求',
        text: '安利前大中華區副總裁劉明雄 Martin 的拍攝日，鳳珍總經理來探班。得知再過幾個月 Martin 就要從國際舞台上退休了，這可能是卸任前最完整的一次的媒體影音記錄，總經理突然感性魂發作，和攝影同仁就地討論起怎麼讓這次的鏡頭和以往更不同，於是這張照片也被側拍了下來。\n\n但這個就地而蹲，蹲的是熱情工作、蹲的是相挺的友誼、還有和同仁並肩激盪的默契與共鳴！',
    },
    STEP6: {
        title: '屏息的投入',
        text: '每一門課程上線前，都歷經無數次的討論、修正、打磨。我們甚至曾為了一個小段落，反覆邀請大師進棚重錄。\n透過一次次地萃取，我們希望把一個人在專業領域累積二、三十年以上的智慧，系統性地讓學員在兩三小時內學會。\n鏡頭後屏息專注、進入心流狀態的這群人，用全身黑的著裝試圖在鏡頭前隱身，但融進畫面裡的感情和投入，讓這群人的光芒無處掩藏。',
    },
    STEP7: {
        title: '恆久的熱情',
        text: '「在以前，員工看到我就像看到鬼！」聽著王品集團副董事長李森斌，分享早年創業時期的自己，這位老王品人眼中愛發飆的斌哥，現在是會和我們聊華燈初上、陪著年輕員工河堤慢跑的溫暖大前輩。\n\n斌哥跟我們說，他每天堅持跑 5 公里，風雨無阻。\n20 年來他跑過食安風暴、幹部出走、疫情震盪等低谷，如今被譽為王品精神領袖。\n\n聽著斌哥的故事，製作團隊心中的小宇宙也被點燃。\n製作課程也是一場無止境的長跑，一個人可以跑得很快，但一群人可以跑得更遠。',
    },
    STEP8: {
        title: '傳承的決心',
        text: '捷安特創辦人 羅祥安的錄影速度，在所有人中排名第一，至今沒有人能打破。\n聽到團隊的讚美，沒想到羅祥安幽默回答：「因為我不用注意髮型， 不需要時不時撥頭髮重錄，節省很多時間。」一堆人哄堂大笑。\n\n這些大師每一位都是一個座標。把他們在各自領域的經驗、心法傾囊相授，真誠、有靈魂。在他們身上，看得到一種熱切傳承的使命，他們在意的不再是世俗的「獲得」，而是能否真誠的「給予」。\n\n團隊感染著大師的傳承決心，身為典範傳承的一員，我們感到驕傲而幸運。',
    },
};
